{
  "headline": {
    "en": "About",
    "fa": "درباره رویداد"
  },
  "description": {
    "en": "<bb>ImmUnity Horizons</bb> introduces computational immunology, connecting biology with computational sciences. \n\nTargeted at students, researchers, and professionals across fields like computer science, mathematics, AI, physics, and biology, this event explores immune system dynamics through computational methods. \n\nThe first edition will lay a strong foundation for computational immunology in Iran while offering an international perspective. Through expert discussions, interactive panels, and a hands-on hackathon, participants will engage with key challenges and innovative methodologies, fostering cross-disciplinary collaboration. \n\nImmUnity Horizons aims to advance the role of computation in immunological research and inspire future developments.",
    "fa": "<bb>رویداد گستره ایمنی</bb> دریچه‌ای نو به دنیای ایمونولوژی محاسباتی می‌گشاید و پلی میان زیست‌شناسی و علوم رایانه برقرار می‌کند.\n\nاین رویداد با حضور دانشجویان، پژوهشگران و متخصصان رشته‌های مختلف از جمله علوم کامپیوتر، ریاضی، هوش مصنوعی، فیزیک و زیست‌شناسی، به بررسی پویایی‌های سیستم ایمنی از منظر محاسباتی می‌پردازد.\n\nنخستین دوره این رویداد، پایه‌ای مستحکم برای ایمونولوژی محاسباتی در ایران، با رویکردی بین‌المللی بنا نهاده‌است. شرکت‌کنندگان از طریق سخنرانی‌های تخصصی، پنل‌های تعاملی و هکاتونی عملی، با چالش‌های کلیدی و روش‌های نوآورانه این حوزه آشنا خواهند شد و بستری برای همکاری میان‌رشته‌ای فراهم می‌گردد.\n\n<bb> گستره ایمنی</bb> با هدف گسترش نقش محاسبات در پژوهش‌های ایمونولوژیک و الهام‌بخشی به نسل آینده دانشمندان، مسیر تازه‌ای در پیوند علم و فناوری ترسیم می‌کند."
  },
  "image": "/images/event.webp",
  "altText": {
    "en": "ImmUnity Horizons event photo",
    "fa": "عکس رویداد ایمونیتی هورایزونز"
  },
  "scheduleDays": [
    {
      "label": {
        "en": "Day 1: Spark",
        "fa": "روز اول: جرقه"
      },
      "bullets": [
        {
          "en": "Ignite your curiosity with visionary talks and inspiring panels that set the stage for the future of computational immunology.",
          "fa": "کنجکاوی‌ات رو با صحبت‌های آینده‌نگر و پنل‌های الهام‌بخش شعله‌ور کن تا زمینه‌ی آینده‌ی ایمونولوژی محاسباتی رو بسازی."
        }
      ]
    },
    {
      "label": {
        "en": "Day 2: Forge",
        "fa": "روز دوم: ساخت"
      },
      "bullets": [
        {
          "en": "Collaborate, innovate, and transform ideas into solutions as you tackle real-world challenges in a dynamic, hands-on environment.",
          "fa": "همکاری کن، نوآوری کن و ایده‌هات رو در یک محیط پویا و عملی به راه‌حل‌های واقعی تبدیل کن."
        }
      ]
    },
    {
      "label": {
        "en": "Day 3: Propel",
        "fa": "روز سوم · پرتاب"
      },
      "bullets": [
        {
          "en": "Present your breakthroughs, celebrate progress, and launch the next wave of innovation in computational immunology.",
          "fa": "دستاورد‌هاتو ارائه بده، پیشرفت‌ها رو جشن بگیر و موج بعدی نوآوری در ایمونولوژی محاسباتی رو راه بنداز."
        }
      ]
    }
  ]
}